/* Localized versions of Info.plist keys */

CFBundleName = "ScribbleDemo";
CFBundleShortVersionString = "ScribbleDemo version 2.0";
CFBundleGetInfoString = "ScribbleDemo version 2.0, Copyright 2001-2020 Wacom Technology.";
NSHumanReadableCopyright = "Copyright 2001-2020 Wacom Technology.";
